import React from 'react'
import './Course.css'

const courseText = "თუ შენი ბავშვობის ან ახლანდელი ოცნება საკუთარი ბიზნესის დაწყება და განვითარებაა, ეს ბიზნესი კი სანთლის, თაბაშირის ან ეპოქსიდის ნაკეთობების დამზადება და წარმოებაა, თუმცა ამისთვის საჭირო კურსის გასავლელად არ გაქვს დიდძალი ფინანსები, მაშინ აუცილებლად უნდა დაგვიკავშირდე, შეიძინო ჩვენი ონლაინ ერთდღიანი სრული თეორიული მასალის შემსწავლელი ვიდეო ჩანაწერი, რის მეშვეობითაც შეძლებ დამოუკიდებლად დაამზადო უამრავი საოცარი დეკორაცია და თავად განსაზღვრო საკუთარი შემოსავლის წყარო.";

function Course() {
  return (
    <div className='course-body'>
      <h2 className='about-title'>ონლაინ გაკვეთილები</h2>
      <div className='course-card'>
        <p>{courseText}</p>
      </div>
    </div>
  )
}

export default Course